/* NSMenuItem : <title: > (oid:6) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "Přidat do Svazku klíĊů";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "Anonymní přihlášení";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "Zrušit";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "Budiž";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "Nové spojení";

/* NSMenu : <title:OtherViews> (oid:84) */
"OtherViews" = "Jiné zobrazení";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "Heslo:";

/* NSTextField (Path:) : <title:Path:> (oid:119) */
"Path:" = "Cesta:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "Port:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "Server:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:127) */
"Use Public Key Authentication" = "Použít veřejný klíĊ";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "Jméno:";

